export const DATA = {
  popularList: [
    {
      id: 'bd7acbea-c1b1-46c2-aed5-3ad53abb28ba1',
      title: 'Семейка бигфутов',
      rating: '7.9',
      img: 'https://kinohod.ru/o/5e/5b/5e5b3a52-13b5-48b4-9e21-833ba207c8ee.jpg',
      description: 'Все семьи разные, но эта – самая разношерстная. Папа когда-то превратился в Бигфута, сын унаследовал его суперспособности и умение понимать язык животных, так еще и в доме вместе с ними и мамой живет целый зоопарк – огромный медведь, неутомимая белка и беспокойный енот со множеством очаровательных детенышей. \n Когда же уникальному заповеднику на Аляске понадобится помощь, вся семейка Бигфутов отправится в большое путешествие и покажет всему миру, на что способна их команда…'
    },
    {
      id: '3ac68afc-c605-48d3-a4f8-fbd91aa97f632',
      title: 'Координаты Скайфолл',
      rating: '7.9',
      img: 'https://plaqat.ru/images/10517.jpg',
      description: 'Лояльность Бонда своей начальнице М под угрозой со стороны ее прошлого, которое внезапно даст о себе знать. MI6 подвергается нападению, и агент 007 должен ликвидировать угрозу, несмотря на цену, которую придется заплатить.'
    },
    {
      id: '58694a0f-3da1-471f-bd96-145571e29d723',
      title: 'Спутник',
      rating: '6.2',
      img: 'https://static.mk.ru/upload/entities/2020/04/29/21/articles/detailPicture/1e/f5/01/9f/5b63adea20a506e7ffe4ebc7d750585d.jpg',
      description: 'СССР, 1983 год. На Землю возвращается космический аппарат, но от людей скрывают, что из двух космонавтов живым можно считать только одного. Что произошло на борту, остается загадкой, но факты указывают на то, что космонавты столкнулись с новой формой жизни, и выживший вернулся не совсем один. \n \nНа засекреченную военную базу, где космонавт Константин Вешняков содержится под строгим контролем и наблюдением, привозят нейрофизиолога Татьяну Климову, чтобы она оценила его состояние.'
    },
  ],
  otherList: [
    {
      id: 'bd7acbea-c1b1-46c2-aed5-3ad53abb28b14',
      title: 'Выжившие',
      rating: '5.3',
      img: 'https://www.kino-teatr.ru/movie/posters/big/7/128987.jpg',
      description: 'После апокалипсиса, когда большая часть населения Земли была уничтожена, появились ОНИ. Их назвали Выжившими. \n Никто не знает, живы они или мертвы, из этого мира или нет. Но теперь это их мир. Они здесь охотники, а люди - их добыча. \n\n Джулиет одна из своей группы рискует отправиться в покинутый людьми город на поиски пищи. Её путь будет долгим, он лежит через неизведанные опасные земли, и до наступления темноты она не успеет вернуться в лагерь.'
    },
    {
      id: '3ac68afc-c605-48d3-a4f8-fbd91aa97f625',
      title: 'Подземка',
      rating: '7.3',
      img: 'https://i.pinimg.com/originals/b1/43/a7/b143a786c09b565dd615a4671cf1dec7.png',
      description: 'Циник, вор и нарушитель общественного спокойствия Фред промышляет взломом сейфов и прочим криминалом. Однажды в его руки попадают документы, при помощи которых он получает возможность шантажировать загадочную красавицу Хелену. За документами тут же начинают охотиться их владельцы. \n\n Скрываясь от своих преследователей, герой прячется в метро, где знакомится со странной субкультурой живущих там людей, и где с ним происходят совершенно неожиданные истории.'
    },
    {
      id: '58694a0f-3da1-471f-bd96-145571e29d736',
      title: 'Разлом',
      rating: '5.9',
      img: 'https://upload.wikimedia.org/wikipedia/ru/c/c4/%D0%A0%D0%B0%D0%B7%D0%BB%D0%BE%D0%BC_%28%D1%84%D0%B8%D0%BB%D1%8C%D0%BC%2C_2018%29.jpg',
      description: 'В 1904 году норвежская столица пострадала от землетрясения силой 5,4 балла по шкале Рихтера. Стихия привела к разрушениям в городе, но ни один человек не пострадал.  \n \n В настоящее время геологические исследования показывают, что в Осло почти еженедельно происходят слабые подземные толчки, которые могут служить предвестниками ещё более сильного землетрясения.'
    },
  ]
}
